<?php

    $g_lang["head_no_tags"] = "Управление недвижимостью";
    $g_lang["text"] = "<p>Покупая недвижимость в компании АрхиТек Вы получаете пластиковую карту клиента компании с доступом к ресурсу управления счетами Вашей недвижимости и отдыхая зарабатываете деньги.</p>    <p>&nbsp; Оплачивать коммунальные платежи и прочие счета по выбранному Вами пакету сервисного обслуживания легко находясь в любой точке Мира по средствам личного кабинета управления недвижимостью.&nbsp; &nbsp;</p>    <p>&nbsp; Компания АрхиТек осуществляет комплекс операций по эксплуатации зданий и сооружений (поддержание их сервиса, руководство обслуживающим персоналом, создание условий для пользователей (арендаторов), определение условий сдачи площадей в аренду, сбор арендной платы и пр.) в целях наиболее эффективного использования недвижимости в Ваших интересах.</p>  ";

?>