
<div class="header-height"></div>
<div class="main-slider">
    <div class="main-slider__diller">
        <div class="container">
            <div class="main-slider__diller-cont">
                Официальный дилер фабрики Atlas Lux в Севастополе
            </div>
        </div>
    </div>
    <div class="slider">
        <?php foreach($sides as $a):?>
            <a href="catalog/<?=$a->alias?>" title="<?=$a->title?>" class="slider__item">
                <img src="/image/page_image?file=<?=$a->preview?>&mode=scale">
                <div class="container slider__info">
                    <div class="slider__item__name"><?=$a->title?></div>
                </div>
            </a>
        <?php endforeach;?>
    </div>
</div>


<main class="content">
    <div class="container product_remove">
        <h1>Кухни АТЛАС-ЛЮКС - безупречный вкус, безупречное качество</h1>

        <div style="text-align: center;"> <iframe width="90%" height="600" src="https://www.youtube.com/embed/Ckdi3_gyNWE?rel=0&amp;controls=0&amp;showinfo=0" frameborder="0" allowfullscreen=""></iframe> </div>

        <br />

            <p>Компания «Атлас-Люкс» в своей работе чаще всего использует именно те цвета, которые отметил великий итальянский художник эпохи Возрождения. Безупречное качество, изысканный дизайн и отличный сервис – с помощью этих средств мастера компании с 1993 года создают истинные шедевры интерьерного искусства, сравнимые лишь с полотнами великих живописцев.</p>
            <p>Мебель для кухни – одно из направлений нашей деятельности. Изготавливая гарнитуры, мы не только учитываем опыт многих поколений мастеров, но и привносим в этот процесс инновационные решения, совершенствуя технологические разработки и улучшая формы предметов интерьера.</p>

            <h5>Дизайн</h5>
            <p>Кухонные гарнитуры от «Атлас-Люкс» отличаются не только продуманным до мелочей декором, но и наличием смелых композиционных решений, что приводит к увеличению количества модулей ансамбля и возможности трансформации готовой мебели. В результате комната, обустроенная мебелью от «Атлас-Люкс», выглядит цельной и гармоничной. Наши гарнитуры способствуют созданию комфортной и уютной атмосферы в доме. Кухня становится центром дома, помещением, функционально связанным со столовой и гостиной. Эта комната превращается одновременно в респектабельный клуб и домашний бар, здесь можно с одинаковым успехом провести как тихий семейный вечер, так и праздничную вечеринку.</p>
            <p>Проекты кухонь разрабатываются кропотливо и вдумчиво. Кардинально коллекция меняется несколько раз в год, в перечень предложений вводятся несколько новых моделей. При этом на протяжении остального времени свежие дизайнерские решения дополняют готовые проекты гарнитуров, делая их еще функциональнее и лучше.</p>
            <p>Вне зависимости от того, любите ли Вы строгую английскую классику или старое доброе кантри, наши специалисты смогут удовлетворить самый взыскательный вкус. Для требовательных клиентов изготавливаются гарнитуры, которые не имеют четкой стилевой привязки и могут трансформироваться из одного стиля в другой. При этом мастера не используют случайную эклектику. Самый замысловатый проект имеет строгую направленность, в готовых изделиях обязательно прослеживаются черты одного или нескольких стилей, например арт-деко, хай-тек, экостиля и т. д.</p>
            <p>Наши мастера широко используют элементы hand-made. Декоративные изделия ручной работы позволяют воплощать в жизнь нестандартные интерьерные решения. С помощью такого декора можно легко украсить любой дом, офис или квартиру.</p>
            <p>Мы работаем индивидуально с каждым клиентом, поэтому Ваша кухня будет уникальной, непохожей ни на какую другую.</p>

            <h5>Качество</h5>
            <p>Именно качество является главным критерием при выборе любого товара. «Атлас-Люкс» работает без «белых пятен», если речь идет о долговечности, функциональности и прочности мебели. Высокое качество наших товаров имеет четкие гарантии:</p>
            <ul>
                <li>собственное производство в Москве оборудовано по последнему слову европейской техники, а наша технологическая цепочка предназначена для выпуска больших партий товаров;</li>
                <li>детали для производства мы получаем напрямую от ведущих поставщиков с мировым именем: Blum, Attimec, GFL, Falmec, Santarossa, ILCAM, Rehau, Scilm, VIBO;</li>
                <li>выпускаемая нами кухонная мебель проходит обязательную сертификацию, и для ее производства используются комплектующие, которые выдержали промышленные испытания;</li>
                <li>эксперты дизайн-бюро «Атлас-Люкс» проходят специальную подготовку, позволяющую создавать для клиентов оптимальный вариант дизайнерского проекта;</li>
                <li>мы предлагаем доступные цены на гарнитуры итальянского качества.</li>
            </ul>

            <h5>Сервис</h5>
            <p>В России работают более 70 наших салонов. Кухонная мебель «Атлас-Люкс» представлена там вместе со встраиваемой техникой, поэтому Вы имеете возможность увидеть «товар лицом». После такой демонстрации Вам легче будет сориентироваться при определении заказа и выбрать именно тот вариант мебели, который лучше всего подойдет для Вашей кухни.</p>
            <p>Сборку в доме клиента мы выполняем сами. Наши мастера устанавливают мебель, подключают всю технику, не привлекая специалистов со стороны. Мы гарантируем безупречный конечный результат нашей работы.</p>

     </div>
</main>