
<div class="header-height"></div>
<div class="main-slider">
    <div class="main-slider__diller">
        <div class="container">
            <div class="main-slider__diller-cont">
                Официальный дилер фабрики Atlas Lux в Севастополе
            </div>
        </div>
    </div>
    <div class="slider">
        <?php foreach($sides as $a):?>
            <a href="catalog/<?=$a->alias?>" title="<?=$a->title?>" class="slider__item">
                <img src="/image/page_image?file=<?=$a->preview?>&mode=scale">
                <div class="container slider__info">
                    <div class="slider__item__name"><?=$a->title?></div>
                </div>
            </a>
        <?php endforeach;?>
    </div>
</div>


<main class="content">
    <div class="container product_remove">
        <h1>Кухни АТЛАС-ЛЮКС - безупречный вкус, безупречное качество</h1>

        <div style="text-align: center;"> <iframe width="90%" height="600" src="https://www.youtube.com/embed/htMGEEP_kSo?rel=0&amp;controls=0&amp;showinfo=0" frameborder="0" allowfullscreen=""></iframe> </div>

        <br />

        <br />

        <p><b>Scavolini-shop.ru</b> представляет Вашему вниманию <b>итальянские кухни </b>от лидера рынка кухонь мирового класса - <b>Scavolini</b>. Гамма продукции компании настолько широка, что может удовлетворить вкус самого взыскательного покупателя: ассортимент от современных моделей, таких как <a href="http://www.scavolini-shop.ru/catalog/crystal/" >Crystal</a>, <a href="catalog/tetrix/index.html" >Tetrix</a> и <a href="catalog/scenery/index.html" >Scenery</a>, до классических итальянских кухонь - <a href="catalog/grand_relais/index.html" >Grand Relais</a>, <a href="http://www.scavolini-shop.ru/catalog/amelie/" >Amelie</a> и <a href="catalog/baltimora/index.html" >Baltimora</a>.</p>

        <p>Помимо кухонь ассортимент Scavolini недавно пополнился <a href="catalog/related-products/index.html#vanny" >экслюзивной мебелью для ванных комнат</a> экстра-класса.</p>

        <p>Просматривая возможные варианты и изучая <a href="catalog/related-products/index.html" >каталог кухонных гарнитур</a> нашей компании, Вы сумеете выбрать нужный стиль <b>итальянской кухни</b>, а консультанты компании сумеют подобрать вариант, подходящий именно для Вас. <b>Скаволини-Шоп - </b>официальный дилер итальянской фабрики Scavolini - это гарантирует отличный уровень обслуживания и высокое качество предоставляемой мебели. Мы готовы выполнить весь цикл производства, так, чтобы конечный гарнитур стал настоящим воплощением идей<b> итальянской кухни на заказ</b>. Итальянская мебель от производителя компании &laquo;Скаволини&raquo; всегда надежна и красива. Поэтому если Вы серьезно настроились <b>купить итальянскую кухню в Москве</b> - смело обращайтесь к нам, приезжайте в наши салоны! В них так же вы сможете заодно приобрести и элитную сантехнику.</p>

        <p>Также Вы можете предварительно спланировать свою будущую итальянскую кухню самостоятельно &ndash; для этого необходимо указать параметры из списка в разделе «Рассчитать кухню». А раздел «Примеры расчета» ознакомит с типовыми решениями для некоторых серий часто возводимых домов, с фото, конкретными ценами и дизайновыми рещениями.</p>

        <p>Начало изготовления элитной <b>итальянской кухни </b>премиум класса<b> </b>в нашей компании – тщательная и последовательная работа дизайнеров с целью проработки дизайн-проекта. Если типовой дизайн-проект Вас не устраивает, можно выбрать определенные элементы, сделающие итоговый результат по-настоящему впечатляющим.</p>

        <p><b>Кухни из Италии Scavolini </b>продуманы до мелочей и являют собой настоящие произведения искусства, радуя всех посетителей. <b>Кухонный гарнитур</b>, который тщательно выполнен и подобран нашими дизайнерами, позволяет сэкономить пространство, предоставить его для дополнительных элементов и передвижения. </p>

        <p>Потому если Вы хотите действительно ощутить на себе весь комфорт и качество элитных итальянских кухонь премиум класса Scavolini - не задумываясь обращайтесь к нам, <b>заказав звонок или позвонив по нашему прямому номеру <span id="ct_phone_3">(495) 740 98 12</span> -</b> Вы получаете возможность полного консультирования с нашими менеджерами.</p>

        <p>Вы так же можете самостоятельно ознакомиться с каталогом, просмотреть цены и выбрать кухни из массива на нашем сайте.</p>
     </div>
</main>